$lang{ORG_NAME}  ='Назва організації';
$lang{WRONG_SUM} ='Мала сума';
@MONTHES_LIT=('січня', 'лютого', 'березня', 'квітня', 'травня', 'червня', 'липня', 'серпня', 'вересня', 'жовтня', 'листопада', 'грудня');
$lang{YEAR_SHORT}='p.';

$lang{ERR_NO_ORDERS}='Не выбрані замовлення';

@units = ('шт.', 'посл.', 'м.');

@ones = ('', 'тисяча', 'мільйон', 'мільярд', 'трильйон');
@twos = ('', 'тисячі', 'мільйони', 'мільярди', 'трильйони');
@fifth = ('', 'тисяч', 'мільйонів', 'мільярдів', 'трильйонів');


@one     = ('', 'один', 'два', 'три', 'чотири', 'п\'ять', 'шість', 'сім', 'вісім', 'дев\'ять');
@onest   = ('', 'одна', 'дві');
@ten     = ('', '', 'двадцять', 'тридцять', 'сорок', 'п\'ятдесят', 'шістдесят', 'сімдесят', 'вісімдесят', 'дев\'яносто');
@tens    = ('десять', 'одинадцять', 'дванадцять', 'тринадцять', 'чотирнадцять', 'п\'ятнадцять', 'шістнадцять', 'сімнадцять', 'вісімнадцять', 'дев\'ятнадцять');
@hundred = ('', 'сто', 'двісті', 'триста', 'чотириста', 'п\'ятсот', 'шістсот', 'сімсот', 'вісімсот', 'дев\'ятсот');
@money_unit_names = ('грн','коп');


$lang{PAID}='Оплаченний';
$lang{PARTLY_PAID}='Частично оплачений';
$lang{UNPAID}='Не оплаченний';
$lang{VAT_INCLUDE}='З урахуванням податку';
$lang{AMOUNT_FOR_PAY}='Сума для оплати';
$lang{ACTIVATE_NEXT_PERIOD}='Для активації наступного облікового періода потрібно сплатити';
$lang{CURENT_BILLING_PERIOD}='Поточний обрахунковий період';
$lang{NEXT_PERIODS}='Наступні обрахункові періоди';


$lang{INCLUDE_CUR_BILLING_PERIOD}='Включити рахунки за поточний період';
$lang{NOT_INCLUDE_CUR_BILLING_PERIOD}='Не включати рахунки за поточний період';

$lang{LAST_INVOICE_DATE}='Дата останього рахунку';
$lang{NEXT_INVOICE_DATE}='Дата наступного рахунку';


$lang{INVOICE_AUTO_GEN}='Автоматичне створення рахунку';
$lang{INVOICING_PERIOD}='Період виписки рахунку';
$lang{PERSONAL_DELIVERY}='Персональна доставка';
$lang{ALT}='Альтернативная';
$lang{CURRENCY}='Валюта';

$lang{INCLUDE_DEPOSIT}='Врахувати депозит';
$lang{APPLY_TO_INVOICE}='Автоматично розпреділити по рахункам';
$lang{PRINT_EXT}='Розширенный друк';
$lang{PRINT_EXT_LIST}='Друк разширенного шаблону';
$lang{NEXT_PERIOD_INVOICE}='Рахунки за період';
$lang{STATEMENT_OF_ACCOUNT}='Виписка по особовому рахунку';

$lang{ORDERS}='Замовлення';
$lang{SKIP_PAY_ADD}='Пропещено рахунків';

$lang{CONNECT_TO} = 'Підключіться до';

$lang{PAYMENTS_NOT_EQUAL_DOC}='Сума документа відрізняэться від суми платежу';
